{
    "section_1_h1":"Best & Trusted Online Casino Website in Thailand",
    "section_1_p1":"BKK2D, reliable online casino site in Thailand offers a wide range of online gambling games to bet, including Online Lottery, Live Casino, Table Game, Slot Game, Fishing Game, Sport Game, Thai Lottery, Myanmar 2D and other exciting online games.",
    "section_1_p2":"BKK2D's online casino supports online play system that allows to play casino games through the web without downloading installation with modern technology, but also available to support via mobile apps for both Android & IOS.",
    "section_1_p3":"Our online betting platform is safe and secure Thailand Online Gambling website and uses great technology to deliver the best gaming experiences for your online gambling journey. It is one of the few real money online casinos in Asia and serves directly from Thailand. Service with a professional team 24 hours a day.",
    "section_1_p4":"If you love online casino, BKK2D is must choice!",



    "section_2_h1":"Online Casino Games for Real Money",
    "section_2_p1":"Win and Get Real Money with BKK2D ",
    "section_2_p2":"BKK2D is the most legit real money online gambling site and you have safest choice with us. We guaranteed that you can get real money on time offering sure payouts along with secure online gaming. By playing online casinos with us, you will get fun with real money. We have fast deposit and fast withdraw system, and that can be deposited and withdrawn by yourself.",
    "section_2_p3":"Register your account at BKK2D so that you can enjoy gambling games for real money and have fun.",


    "section_3_h2":"Special Promotions & Bonus for Online Gambling Thailand",
    "section_3_h3":"Deposit 300 get 200 / Free Credit for New Members ",
    "section_3_p1":"There are variety of special promotion available at BKK2D. We provide incredible promotions and bonuses for online casino games that support for both new members and regular players, including deposit 300 get 200, free credit and welcome bonuses. Apply for membership and receive a promotion for the first deposit, receive a free bonus of ..%. We have plenty of rewards and loyalty programs for regular customers. So, players will receive their bonuses.Register and check out!",

    "footer_h2":"Exciting Online Casinos and Gambling Games Thailand",
    "footer_p1":"Enjoy our online casino games and have fun!",

    "lottery_h1": "Online Lottery – Bet Lottery Online",
    "lottery_h2": "Buy Lottery tickets, bet lottery, and enjoy Online Lottery Betting",
    "lottery_p1":"Looking for reliable Lottery Online Betting Website? BKK2D acts like online lottery website to bet or play online lottery in Thailand. The value of choosing to play online lottery is that you can buy many types of lottery in one website. Each type has a similar format or options for placing bets. You can easily bet online lottery with an automatic system that is convenient, easy to deposit and withdraw by just simple and easy processes.",
    "lottery_p2":"We are opening variety of online lottery services, such as Thai government lottery, Hanoi Lottery, Vietnam Lottery, Laos Lottery, Malay Lottery, stock lottery and many other lotteries with perfect betting system.  ( we only have Thai Lottery )",
    "lottery_p3":"Online lotteries are fun to play with us!",


    "myanmar_2d_h1": "Myanmar 2D – Bet Myanmar 2D Lottery Online",
    "myanmar_2d_p1":"Are you Myanmar 2D Lover and looking for reliable Myanmar 2D lottery betting website? BKK2D provides safe and secure Myanmar 2D Lottery Game Online with Lottery betting system. ",
    "myanmar_2d_p2":"Bet Myanmar 2D Lottery and Win awards for real money!",

    "2myanmar_2d_p1":"BKK2D Online Casino Platform provides online lottery results and prediction functions that users can interact the real-time results of all lotteries at any time or anywhere by using web or mobile app.",
    "2myanmar_2d_p2":"For all Myanmar 2D users, it supports users can view the Thai SET market index data in real-time, accurate to 1 second update.",
    "2myanmar_2d_p3":"Daily lucky numbers and an exclusive prediction function may help you increase your hit rate.",


    "sport_game_h1": "Sport Game - Play E-Sports & Sport Game Online",
    "sport_game_p1":"BKK2D offer various kinds of sport games for sport gamers. Our sport games include football, basketball and  cricket, tennis, badminton, golf and volleyball and other sport games. Play all types of sports games, and control your player's power in each game, and use it to defeat your opponents! ",
    "sport_game_p2":"If you love sport games, BKK2d is must choice to play online sport games by alone or cool team members.",


    "fishing_game_h1": "Fishing Game Online – Play fish shooting games online",
    "fishing_game_p1":"At BKK2D, there is opening an exciting online fish hunter game for players with many features that can help to start earning real money. With the online fishing game, you are connected to a beautiful underwater and millions of colorful fishes are waiting to be shot. Fish shotting game is so simple, pick your gun and start to shoot fishes, the more stake you gain, the greater chance of killing the big fish and trigging the progressive jackpot. Our fishing game is designed to dedicate to all level of players with professional and easy-to-use fishing gears, fish finder, guns and water bombs. ",
    "fishing_game_p2":"Hunt fishes and win real money!",


    "live_casino_h1": "Live Casino – Play Interactive Live Casino Games",
    "live_casino_h2": "Enjoy with live dealers for casino games",
    "live_casino_p1":"Live casino or real-time gambling game that is played as if you are playing at a traditional casino. You can place the bet from your home and get a better payback percent at BKK2D. Play with a live dealer casino that you simply can relay for its assured payments and quality games.",
    "live_casino_p2":"Our system is fully complete with live casino that make you feel like sitting in a casino directly with the dealer. Enjoy live casino games which are streamed in real-time, where real dealers shuffle, deal and interact with live casino players.",



    "table_game_h1": "Table Game Online – Play Casino Table Games",
    "table_game_h2": "Enjoy with your favourite online casino table games",
    "table_game_p1":"Are you going to play casino table game online? BKK2D offers variety of table games for online casino gambling and it is also right place for playing table games and betting area.",
    "table_game_p2":"Online casino table games let you spin the roulette wheel or take on dealer without heading to a land casino. We also have popular online table games such as baccarat, blackjack, spinning wheel, roulette, craps and many poker games.",

    "2table_game_h2":"Play the Best Table Games Online at BKK2D",
    "2table_game_p1":"Do you love some table and card games online? BKK2D has collection of online table games including blackjack, roulette, baccarat and more. If you enjoy the thrill of card games or the mounting excitement of the roulette table, BKK2D is the best once you are searching for.",
    "2table_game_p2":"By a few clicks or taps of steps, players are brought face to face with live blackjack dealer to let you spin roulette wheel by offering impressive titles that make the table and card game collection at Bkk2D. Set your desire bets and play table games online. We bring excitement to the table.",
    "2table_game_p3":"Play with friends or anyone in the world!",
    "3table_game_h3":"What are Online Table Games?",
    "3table_game_p1":"Online table games are kind of online casino games that make youfeel like you are sitting at a table in front of a dealer and which allows you to play online with real live dealers in real-time on real tables. The most popular table games are undoubtedly Baccarat, Blackjack, Poker, and Roulette. Card games and roulette, are part of the classic experience for almost all casinos.",
    "3table_game_p2":"At BKK2D the casino online, we use the term to refer to our online RNG (random number generated) offering of casino classics. ",


    "slot_game_h1": "Online Slot Games – Real Money Slot Casinos, Play Slot Games",
    "slot_game_h2": "Enjoy Slots, Slot Machines and Play Slot Casino Games",
    "slot_game_p1":"Love playing slot games and would like to play online slot games from the comfort of your home or anywhere? At BKK2D, there are many of online slot games to be accessed when you have reliable internet and a smartphone. Our slot machine games are easy to play, beautiful appearance, fun to play and realistic picture to get the mood of real slots. ",
    "slot_game_p2":"We have chosen to have fun and take you into a new world of money making from playing slot games. You can try these slots games and practice with slots machines like real and understand how they can work before playing by real money at a genuine online casino or real casino. ",
    "slot_game_p3":"Become a member with us to play online slots games. ",

    "2slot_game_h2":"Play Online Slots with Bonus ",
    "2slot_game_p1":"BKK2D casino site provides punters with an array of slot machines, including progressive jackpots and serves the best slot site with the highest RTP (Return to Player) slots and offering some free spins.",
    "2slot_game_p2":"We have specific bonuses called free spins, which allow you to play a few rounds without spending your own money. Our online casinos often gift you free spins or attractive welcome bonus as a way to welcome to the site for new players. We offer a great variety of slot machines for players to enjoy, including classic and video variations with different themes to choose, and can expect amazing gaming experiences with any slots game online, with a range of top 3 reel and 5 reels titles.",



    "thai_lottery_h1": "Thai Lottery – Bet Thai National Lottery Online",
    "thai_lottery_p1":"Looking for reliable and trustable Thai Lottery Betting website? We provide Thai Lottery betting games offering with real time result of Thai National Government Lottery. If you are going to bet Thai Lottery online, BKK2D is perfect one with lottery betting system.",
    "thai_lottery_p2":"Bet Thai Lottery Online and Win awards for real money!",


    "home_title":"BKK2D - Online Casino Website | Play Online Casino & Gambling Games",
    "home_description":"BKK2D, reliable online casino site offers casino games of Lottery online, Baccarat Online, Live Casino, Table Game, Slot Game, Fishing Game, Sport Game & more.",
    "myanmar2d_title":"Myanmar 2D Lottery | Bet Myanmar 2D Lottery Online - BKK2D",
    "myanmar2d_description":"Enjoy Myanmar 2D Lottery Game! Bet Myanmar 2D Lottery online and win awards for real money at BKK2D.",
    "slot_game_title":"Slot Game | Play Slot Game Online - BKK2D",
    "slote_game_description":"Play best online slots at BKK2D. We offer Real Money Slot Games. Get sign up and enjoy slot game today!",
    "table_game_title":"Table Game | Play Casino Table Game Online - BKK2D",
    "table_game_description":"Enjoy the best casino table game online at BKK2D. Play Table Games or board games like Baccarat, Blackjack, Poker, Roulette and many more.",
    "thai_lottery_title":"Thai Lottery | Bet Thai Lottery Online - BKK2D",
    "thai_lottery_description":"Enjoy Thai Lottery Game! Bet Thai Lottery online and win awards for real money at BKK2D."












}
    