{
    "login": "အကောင့်ဝင်ပါ",
    "register": "အကောင့်သစ်ဖွင့်ပါ",
    "loginTitle": "အကောင့်ဝင်ရန်",
    "loginPhone": "ဖုန်းနံပါတ်",
    "loginName": "အကောင့်နာမည်",
    "loginPassword": "လျှို့ဝှက်နံပါတ်",
    "home": "ပင်မစာမျက်နှာ",
    "contact": "ဆက်သွယ်ရန်",
    "contactus": "ဆက်သွယ်ရန်",
    "loginContactText": "အခက်အခဲရှိလျှင် ဆက်သွယ်ရန်",
    "step": "ကစားရန်အဆင့်",
    "casino": "ကာစီနို",
    "registerToday": "ဒီနေ့အကောင့်ဖွင့်ပါ",
    "depositMoney": "ငွေဖြည့်ပါ",
    "playNow": "ဂိမ်းကစားပါ",
    "deposit": "ငွေသွင်း",
    "withdraw": "ငွေထုတ်",
    "depositForm": "ငွေသွင်း",
    "withdrawForm": "ငွေထုတ်",
    "depositAmount": "ငွေသွင်း ပမာဏ",
    "withdrawAmount": "ငွေထုတ် ပမာဏ",
    "transactionNo": "လုပ်ငန်းစဉ် နံပါတ်",
    "accountNo": "အကောင့် နံပါတ်",
    "confirm": "အတည်ပြုပါ",
    "waiting": "စောင့်ဆိုင်းနေသည် ...",
    "alreadyDeposit": "ငွေဖြည့်ထားသည်။ ကျေးဇူးပြု၍ အတည်ပြုမှုကိုစောင့်ပါ။",
    "alreadyWithdraw": "ငွေထုတ်ထားသည်။ ကျေးဇူးပြု၍ အတည်ပြုမှုကိုစောင့်ပါ။",
    "success": "အောင်မြင်သည်။",
    "depositSuccess": "ငွေဖြည့်မှု အောင်မြင်သည်။",
    "withdrawSuccess": "ငွေထုတ်မှု အောင်မြင်သည်။",
    "fail": "မအောင်မြင်ပါ။",
    "loginFirst": "ကျေးဇူးပြု၍ အကောင့်ဝင်ပါ။",
    "logout": "ထွက်မည်",
    "choosePayment": "ငွေဖြည့်နည်းစနစ်ရွေးပါ",
    "bankAccountNumber": "ဘဏ်အကောင့်နံပါတ်",
    "bankAccountName": "ဘဏ်အကောင့်နာမည်",
    "chooseBank": "ဘဏ်အမျိုးအစားရွေးပါ",
    "changepass": "စကားဝှက်ပြောင်းရန်",
    "registerAcc": "အကောင့်သစ်ဖွင့်ရန်",
    "oldpass": "စကားဝှက်အဟောင်း",
    "newpass": "စကားဝှက်အသစ်",
    "conpass": "စကားဝှက်အတည်ပြု",
    "password": "စကားဝှက်",
    "forgetPass": "စကားဝှက်မေ့နေလား?",
    "resetPass": "စကားဝှက် ပြန်ရှာရန်",
    "acceptPayment": "ငွေပေးချေမှုများလက်ခံသည်",
    "bankName": "ဘဏ်နာမည်",
    "bankAccoutName": "ဘဏ်အကောင့်နာမည်",
    "bankAccoutNumber": "ဘဏ်အကောင့်နံပါတ်",
    "promotion": "ပရိုမိုးရှင်း",
    "games": "ဂိမ်းများ",
    "slipReview": "စလစ်သုံးသပ်ချက်",
    "language": "ဘာသာစကား",
    "playGame": "ဂိမ်းကစားရန်",
    "all": "အားလုံး",
    "sports": "အားကစား",
    "slots": "စလော့",
    "liveCasino": "ကာစီနိုတိုက်ရိုက်",
    "fishingGames": "ငါးပစ်ဂိမ်း",
    "passNotMatch": "စကားဝှက် ကိုက်ညီမှု မရှိပါ။",
    "alreadyAcc": "အကောင့်ရှိပြီးသားလား?",
    "fillInfo": "အချက်အလက်ဖြည့်ပါ",
    "titleOne": "MAX Win ပေါက်နိုင်ချေကို ကန့်သတ်ချက်မထား ထားတဲ့ Slots ကုမ္ပဏီကြီး",
    "desFour": "SHAl POUT(ရှယ်ပေါက်) entertainment ဆိုတာ မြန်မာနိုင်ငံနဲ့ ထိုင်းနိုင်ငံမှာရှိတဲ့ ကစားသမားတွေအတွက် အထူးဝန်ဆောင်မှုပေးနေတဲ့ အွန်လိုင်းဂိမ်းကုမ္ပဏီကြီးတစ်ခုဖြစ်ပါတယ်. အလျော်အစား 100% တိကျမှန်ကန်ခြင်းဟာ ကျွန်တော်တို့ ကုမ္ပဏီရဲ့ အကောင်းဆုံးပေးနိုင်သော ဝန်ဆောင်မှုဖြစ်ပါတယ်. ငွေသွင်းငွေထုတ် အော်တိုစနစ်ဖြင့် ယုံကြည်စိတ်ချစွာအချိန်တိုင်းကစားနိုင်ပြီ သင့်ရဲ့ ကံကောင်းခြင်းတွေ ပျော်ရွင်ခြင်းတွေကို အနိုင်ငွေတွေနဲ့ ပုံဖော်လိုက်ရအောင်....",
    "titleTwo": "ရှယ်ပေါက် မှကြိုဆိုပါတယ် မြန်မာနိုင်ငံနဲ့ ထိုင်းနိုင်ငံ ကစားသမားများရဲ့ ရွေးချယ်စရာ စစ်မှန်သော အွန်လိုင်းဂိမ်းကုမ္ပဏီကြီး",
    "titleThree": "Shal Pout ဆိုတာ မြန်မာနိုင်ငံနဲ့ ထိုင်းနိုင်ငံ ကစားသမားများရဲ့ ရွေးချယ်စရာ အွန်လိုင်းဂိမ်းတစ်ခုပါ",
    "desThree": "Shal Pout ( ရှယ်ပေါက်) ဆိုတာ Slots ငါးပစ် တိုက်ရိုက်ကာစီနို များကို တစ်နေရာတည်းမှာ အစုံကစားနိုင်ပါတယ် ။ အင်တာနက်လိုင်းရှိရုံဖြင့် မည်သည့် ဖုန်း tablet ကွန်ပြူတာ ကမဆိုဆော့ကစားနိုင်ပါတယ်. အချိန်တိုင်း အော်တို ငွေသွင်းငွေထုတ်စနစ်ဖြင့်ဆော့ကစားနိုင်ပါတယ်",
    "desOne": "Shal Pout is one of the slot companies that does not limit the possibility of MAX Win. SHAL POUT is a large direct company that is not an intermediary agent company, so there is no limit to the maximum percentage of winning chance. Slots games are always created to be new and up-to-date. You can play safely with the automatic deposit and withdrawal system with minimal restrictions and rules.",
    "titleFive": "Shal Pout တွင်ပေးချေနိုင်သော ငွေပေးချေမှုစနစ်များ",
    "desFive": "မြန်မာနိုင်ငံက ကစားသမားများအတွက် 1kyat = 1unit နှုန်းဖြင့် Kpay, Wavepay, CBpay, AYApay နှင့် ဘဏ်ကြီးများဖြစ်တဲ့ KBZ, CB, AYA Banking များဖြင့်ဆော့ကစားနိုင်ပါတယ် ထိုင်းနိုင်ငံက ကစားသမားများအတွက် 1bath = 80units နှုန်းဖြင့် မည်သည့်ထိုင်းဘဏ်ကမဆို ဆော့ကစားနိုင်ပါတယ်",
    "history": "မှတ်တမ်း",
    "getOtp": "အတည်ပြုကုဒ် ရယူရန်",
    "verifyOtp": "အတည်ပြုကုဒ် ထည့်ရန်",
    "message": "ရှယ်ပေါက် မှကြိုဆိုပါတယ် မြန်မာနိုင်ငံနဲ့ ထိုင်းနိုင်ငံ ကစားသမားများရဲ့ ရွေးချယ်စရာ စစ်မှန်သော အွန်လိုင်းဂိမ်းကုမ္ပဏီကြီး",
    "createPass": "စကားဝှက်အသစ် သတ်မှတ်ရန်",
    "bettingHistory": "ဂိမ်းမှတ်တမ်း",
    "from": "မှ",
    "to": "အထိ",
    "apply": "ရယူမည်",
    "applied": "ရယူပြီး",
    "promotionPeriod": "ပရိုမိုးရှင်း ကာလ",
    "loading": "ရယူနေသည်",
    "moreInfo": "အသေးစိတ်",
    "showMore": "နောက်ထပ်",
    "showLess": "ပြန်ပိတ်ပါ",
    "allPromotions": "ပရိုမိုးရှင်း အားလုံး",
    "section_2_text":"MAX Win ပေါက်နိုင်ချေကို ကန့်သတ်ချက်မထား ထားတဲ့ Slots ကုမ္ပဏီကြီး SHAL POUT ဆိုတာ တစ်ဆင့်ခံ အေးဂျင့် ကုမ္ပဏီမဟုတ်တဲ့ တိုက်ရိုက်ကုမ္ပဏီကြီးဖြစ်တဲ့ အတွက် အနိုင်ရာခိုင်နှုန်း Max Win ပေါက်နိုင်ချေကို ကန့်သတ်ထားခြင်းမရှိပါဘူးSlots ဂိမ်းများကို လည်း အမြဲတမ်း အသစ် အသစ်တွေ ဖြစ်အောင် ဖန်တီးပေးထားပါတယ်. ကန့်သတ်ချက် စည်းကမ်းချက်တွေ အနည်းဆုံးနဲ့ ပျော်ရွင်စိတ်ချစွာ ငွေသွင်းငွေထုတ် အော်တိုစနစ်ဖြင့်ဆော့ကစားနိုင်ပါတယ်"
    }
          

