{
    "section_1_h1":"เว็บไซต์คาสิโนออนไลน์ที่ดีที่สุดและน่าเชื่อถือในประเทศไทย",
    "section_1_p1":"BKK2D เว็บไซต์คาสิโนออนไลน์ที่น่าเชื่อถือในประเทศไทยเสนอเกมการพนันออนไลน์ที่หลากหลายให้เดิมพันรวมถึงแทงหวยออนไลน์, คาสิโนสด, เกมไพ่, เกมสล็อต, เกมตกปลา, เกมกีฬา, หวยรัฐบาล, เมียนมาร์ 2D และเกมออนไลน์ที่น่าตื่นเต้นอื่น ๆ",
    "section_1_p2":"BKK2D รองรับระบบการเล่นออนไลน์ที่ช่วยให้เล่นเกมคาสิโนผ่านเว็บได้โดยไม่ต้องดาวน์โหลดติดตั้งด้วยเทคโนโลยีที่ทันสมัยและรองรับผ่านแอพมือถือสำหรับ Android",
    "section_1_p3":"แพลตฟอร์มการเดิมพันออนไลน์ของเรานั้นปลอดภัยและมั่นคง เว็บไซต์การพนันออนไลน์ในประเทศไทยและใช้เทคโนโลยีที่ยอดเยี่ยมเพื่อมอบประสบการณ์การเล่นเกมที่ดีที่สุดสำหรับการเดิมพันของคุณ เป็นหนึ่งในคาสิโนออนไลน์ที่ใช้เงินจริงไม่กี่แห่งในเอเชียและให้บริการโดยตรงจากประเทศไทย บริการด้วยทีมงานมืออาชีพตลอด 24 ชม.",
    "section_1_p4":"ถ้าคุณรักคาสิโนออนไลน์ ก็ต้องเลือก BKK2D ",



    "section_2_h1":"เกมคาสิโนออนไลน์ได้เงินจริง",
    "section_2_p1":"ชนะและรับเงินจริงกับ BKK2D",
    "section_2_p2":"BKK2D เป็นเว็บไซต์การพนันออนไลน์ด้วยเงินจริงที่ถูกกฎหมายมากที่สุด และคุณมีทางเลือกที่ปลอดภัยที่สุดกับเรา เรารับประกันว่าคุณจะได้รับเงินจริงตรงเวลาโดยให้การจ่ายเงินที่แน่นอนพร้อมกับเกมออนไลน์ที่ปลอดภัย การเล่นคาสิโนออนไลน์กับเราจะทำให้คุณสนุกได้เงินจริง เรามีระบบฝากเงินและถอนเงินที่รวดเร็วและสามารถฝากถอนได้ด้วยตัวเอง",
    "section_2_p3":"ลงทะเบียนบัญชีของคุณที่ BKK2D เพื่อให้คุณสามารถเพลิดเพลินกับเกมการพนันด้วยเงินจริงและสนุกที่สุด",


    "section_3_h2":"Special Promotions & Bonus for Online Gambling Thailand",
    "section_3_h3":"Deposit 300 get 200 / Free Credit for New Members ",
    "section_3_p1":"There are variety of special promotion available at BKK2D. We provide incredible promotions and bonuses for online casino games that support for both new members and regular players, including deposit 300 get 200, free credit and welcome bonuses. Apply for membership and receive a promotion for the first deposit, receive a free bonus of ..%. We have plenty of rewards and loyalty programs for regular customers. So, players will receive their bonuses.Register and check out!",


    "footer_h2":"คาสิโนออนไลน์และเกมการพนันที่น่าตื่นเต้นในประเทศไทย",
    "footer_p1":"สนุกและเพลิดเพลินกับเกมคาสิโนออนไลน์ของเรา!",

    "lottery_h1": "หวยออนไลน์ – พนันหวยออนไลน์",
    "lottery_h2": "ซื้อหวย เดิมพันลอตเตอรี และสนุกกับการแทงหวยออนไลน์",
    "lottery_p1":"กำลังมองหาเว็บไซต์แทงหวยออนไลน์ที่น่าเชื่อถืออยู่ใช่ไหม  BKK2D เปรียบเสมือนเว็บหวยออนไลน์เพื่อเดิมพันหรือเล่นหวยออนไลน์ในประเทศไทย คุณค่าของการเลือกเล่นหวยออนไลน์คือสามารถซื้อหวยได้หลายประเภทใน",
    "lottery_p2":"เว็บไซต์เดียว แต่ละประเภทมีรูปแบบหรือตัวเลือกที่คล้ายคลึงกันในการวางเดิมพัน คุณสามารถเดิมพันหวยออนไลน์ได้อย่างง่ายดายด้วยระบบอัตโนมัติที่สะดวก ง่ายต่อการฝากและถอนด้วยขั้นตอนที่ง่ายและสะดวก",
    "lottery_p3":"สนุกกับการแทงหวยออนไลน์กับเรา",


    "myanmar_2d_h1": "เมียนมาร์ 2D – เดิมพันหวยเมียนมาร์2D ออนไลน์",
    "myanmar_2d_p1":"คุณเป็นคนชอบหวยเมียนมาร์ 2D และกำลังมองหาเว็บไซต์เดิมพันหวย2D ของเมียนมาร์ที่เชื่อถือได้หรือไม่? BKK2D ให้บริการเกมหวย เมียนมาร์2D ออนไลน์ที่ปลอดภัยและมั่นคงพร้อมระบบแทงหวย",
    "myanmar_2d_p2":"แทงหวย2D ของเมียนมาร์และรับรางวัลเป็นเงินจริง!",

    "2myanmar_2d_p1":"แพลตฟอร์มคาสิโนออนไลน์ BKK2D นำเสนอผลลอตเตอรีออนไลน์และฟังก์ชั่นการทำนายผลที่ผู้ใช้สามารถโต้ตอบกับผลลอตเตอรี่ทั้งหมดแบบเรียลไทม์ได้ตลอดเวลาหรือทุกที่โดยใช้เว็บหรือแอพมือถือ",
    "2myanmar_2d_p2":"สำหรับผู้ใช้เมียนมาร์ 2D ทุกคน ผู้ใช้สามารถดูข้อมูลดัชนีตลาดหุ้นไทยแบบเรียลไทม์ แม่นยำถึง 1 วินาที",
    "2myanmar_2d_p3":"เลขนำโชครายวันและฟังก์ชันการทำนายพิเศษอาจช่วยให้คุณเพิ่มอัตราการเข้าชมได้",



    "sport_game_h1": "Sport Game - Play E-Sports & Sport Game Online",
    "sport_game_p1":"BKK2D offer various kinds of sport games for sport gamers. Our sport games include football, basketball and  cricket, tennis, badminton, golf and volleyball and other sport games. Play all types of sports games, and control your player's power in each game, and use it to defeat your opponents! ",
    "sport_game_p2":"If you love sport games, BKK2d is must choice to play online sport games by alone or cool team members.",


    "fishing_game_h1": "Fishing Game Online – Play fish shooting games online",
    "fishing_game_p1":"At BKK2D, there is opening an exciting online fish hunter game for players with many features that can help to start earning real money. With the online fishing game, you are connected to a beautiful underwater and millions of colorful fishes are waiting to be shot. Fish shotting game is so simple, pick your gun and start to shoot fishes, the more stake you gain, the greater chance of killing the big fish and trigging the progressive jackpot. Our fishing game is designed to dedicate to all level of players with professional and easy-to-use fishing gears, fish finder, guns and water bombs. ",
    "fishing_game_p2":"Hunt fishes and win real money!",


    "live_casino_h1": "Live Casino – Play Interactive Live Casino Games",
    "live_casino_h2": "Enjoy with live dealers for casino games",
    "live_casino_p1":"Live casino or real-time gambling game that is played as if you are playing at a traditional casino. You can place the bet from your home and get a better payback percent at BKK2D. Play with a live dealer casino that you simply can relay for its assured payments and quality games.",
    "live_casino_p2":"Our system is fully complete with live casino that make you feel like sitting in a casino directly with the dealer. Enjoy live casino games which are streamed in real-time, where real dealers shuffle, deal and interact with live casino players.",



    "table_game_h1": "เกมคาสิโนออนไลน์ – เล่นเกมคาสิโน",
    "table_game_h2": "สนุกกับเกมคาสิโนออนไลน์ที่คุณชื่นชอบ",
    "table_game_p1":"คุณอยากเล่นเกมคาสิโนออนไลน์หรือไม่? BKK2D เสนอเกมที่หลากหลายสำหรับการพนันคาสิโนออนไลน์และยังเป็นสถานที่ที่เหมาะสมสำหรับการเล่นเกมและพื้นที่เดิมพัน",
    "table_game_p2":"เกมคาสิโนออนไลน์ให้คุณหมุนวงล้อรูเล็ตและรับเงินโดยไม่ต้องไปที่คาสิโน เรายังมีเกมออนไลน์ยอดนิยม เช่น บาคาร่า แบล็คแจ็ค วงล้อหมุน รูเล็ต แครปส์ และเกมโป๊กเกอร์อีกมากมาย",

    "2table_game_h2":" เล่นเกมคาสิโนออนไลน์ที่ดีที่สุดที่ BKK2D ",
    "2table_game_p1":"คุณชอบเกมคาสิโนและไพ่ออนไลน์บ้างไหม?  BKK2D มีคอลเลกชั่นเกมคาสิโนออนไลน์ เช่น แบล็คแจ็ค รูเล็ตต์ บาคาร่า และอีกมากมาย  หากคุณชื่นชอบความตื่นเต้นของเกมไพ่หรือความตื่นเต้นของโต๊ะรูเล็ต BKK2D คือสิ่งที่ดีที่สุดเมื่อคุณกำลังค้นหา",
    "2table_game_p2":" ด้วยการคลิกหรือแตะขั้นตอนไม่กี่ครั้ง ผู้เล่นจะได้เผชิญหน้ากับเจ้ามือแบล็คแจ็คสดๆเพื่อให้คุณหมุนวงล้อรูเล็ตโดยเสนอชื่อที่น่าประทับใจที่ทำให้คอลเลกชั่นเกมคาสิโนและการ์ดเกมที่ Bkk2D  กำหนดการเดิมพันที่คุณต้องการและเล่นเกมคาสิโนออนไลน์  เรานำความตื่นเต้นมาสู่ผู้เล่น",
    "2table_game_p3":" เล่นกับเพื่อนหรือใครก็ได้ในโลก!",
    "3table_game_h3":"เกมาคาสิโนออนไลน์คืออะไร? ",
    "3table_game_p1":"เกมคาสิโนออนไลน์เป็นเกมออนไลน์ประเภทหนึ่งที่ทำให้คุณรู้สึกเหมือนกำลังนั่งอยู่ที่โต๊ะต่อหน้าเจ้ามือและช่วยให้คุณเล่นออนไลน์กับเจ้ามือสดๆแบบเรียลไทม์บนโต๊ะจริง  เกมคาสิโนที่ได้รับความนิยมมากที่สุดอย่างไม่ต้องสงสัย บาคาร่า แบล็คแจ็ค โป๊กเกอร์ และรูเล็ต  เกมไพ่และรูเล็ตเป็นส่วนหนึ่งของประสบการณ์คลาสสิกสำหรับคาสิโนเกือบทั้งหมด",
    "3table_game_p2":"ที่ BKK2D คาสิโนออนไลน์ เราใช้คำศัพท์เพื่ออ้างถึงข้อเสนอ RNG ออนไลน์ของเรา (สร้างหมายเลขสุ่ม) ของคาสิโนคลาสสิก",



    "slot_game_h1": "เกมสล็อตออนไลน์ – สล็อตเงินจริง เล่นเกมสล็อต",
    "slot_game_h2": "สนุกกับสล็อต สล็อตแมชชีน และเล่นเกมคาสิโนสล็อต",
    "slot_game_p1":"ชอบเล่นเกมสล็อตและต้องการเล่นเกมสล็อตออนไลน์ ที่ BKK2D มีเกมสล็อตออนไลน์มากมายให้เล่น เล่นที่ไหนก็ได้แค่คุณมีอินเตอร์เน็ตและสมาร์ทโฟน  เกมสล็อตแมชชีนของเราเล่นง่าย รูปลักษณ์สวยงาม เล่นสนุก และภาพที่สมจริงเพื่อให้ได้อารมณ์ของสล็อตจริง",
    "slot_game_p2":"เราได้คัดสรรความสนุกสนานและนำคุณเข้าสู่โลกใหม่ของการทำเงินจากการเล่นเกมสล็อต คุณสามารถลองเล่นเกมสล็อตเหล่านี้และฝึกฝนกับเครื่องสล็อตเหมือนจริงและเข้าใจวิธีการทำงานก่อนที่จะเล่นด้วยเงินจริงที่คาสิโนออนไลน์หรือคาสิโนจริง",
    "slot_game_p3":"สมัครสมาชิกกับเราเพื่อเล่นเกมสล็อตออนไลน์",

    "2slot_game_h2":"เล่นสล็อตออนไลน์พร้อมโบนัส",
    "2slot_game_p1":" เว็บไซต์คาสิโน BKK2D มีทั้งเกมสล็อตและเกมใหม่ๆอีกมากมายเกมสล็อตที่ดีที่สุดด้วยแจ็คพอตสูงสุดและข้อเสนอ RTP (คืนกำไรสู่ผู้เล่น) ฟรีสปิน",
    "2slot_game_p2":"เรามีโบนัสพิเศษที่เรียกว่าฟรีสปินซึ่งให้คุณเล่นโดยไม่ต้องจ่ายเงินของคุณเอง  คาสิโนออนไลน์ของเรามักจะให้รางวัลแก่คุณฟรีสปินหรือการต้อนรับที่น่าดึงดูดเป็นโบนัสยินดีต้อนรับสู่เว็บไซต์สำหรับผู้เล่นใหม่  เรานำเสนอเกมสล็อตที่หลายหลายให้ผู้เล่นได้เพลิดเพลิน รวมถึงรูปแบบคลาสสิกและวิดีโอที่มีธีมให้เลือกหลากหลาย และสามารถสัมผัสประสบการณ์การเล่นเกมที่น่าตื่นตาตื่นใจกับเกมสล็อตออนไลน์ 3 รีลและ 5 รีลยอดนิยม",




    "thai_lottery_h1": "หวยรัฐบาลไทย แทงหวยรัฐบาลออนไลน์",
    "thai_lottery_p1":"กำลังมองหาเว็บไซต์แทงหวยรับบาลไทยที่น่าเชื่อถือและไว้วางใจได้อยู่หรือเปล่า? เราให้บริการเกมการพนันสลากกินแบ่งรัฐบาลพร้อมผลสลากกินแบ่งรัฐบาลตามเวลาจริง หากคุณกำลังจะเดิมพันหวยออนไลน์ BKK2D เป็นระบบเดิมพันหวยออนไลน์ที่สมบูรณ์แบบ",
    "thai_lottery_p2":"แทงหวยรัฐบาลออนไลน์และลุ้นรางวัลได้เงินจริง!",

    "home_title":"BKK2D - เว็บไซต์คาสิโนออนไลน์ | เล่นคาสิโนออนไลน์และเกมการพนัน",
    "home_description":"BKK2D เว็บไซต์คาสิโนออนไลน์ที่น่าเชื่อถือ นำเสนอเกมคาสิโน หวยออนไลน์ บาคาร่าออนไลน์ คาสิโนสด เกมโต๊ะ เกมสล็อต เกมตกปลา เกมกีฬา และอีกมากมาย",
    "myanmar2d_title":"ลอตเตอรี 2D เมียนมาร์ | เดิมพันลอตเตอรี่ 2D พม่าออนไลน์ - BKK2D",
    "myanmar2d_description":"สนุกกับเกมลอตเตอรี 2D ของเมียนมาร์! เดิมพันลอตเตอรี 2D เมียนมาร์ออนไลน์และรับรางวัลเป็นเงินจริงที่ BKK2D",
    "slot_game_title":"เกมสล็อต | เล่นเกมสล็อตออนไลน์ - BKK2D",
    "slote_game_description":"เล่นสล็อตออนไลน์ที่ดีที่สุดที่ BKK2D เราขอเสนอเกมสล็อตด้วยเงินจริง ลงทะเบียนและสนุกกับเกมสล็อตวันนี้!",
    "table_game_title":"เกมบนโต๊ะ | เล่นเกมโต๊ะคาสิโนออนไลน์ - BKK2D",
    "table_game_description":"สนุกกับเกมโต๊ะคาสิโนออนไลน์ที่ดีที่สุดที่ BKK2D เล่นเกมบนโต๊ะหรือเกมกระดานเช่น Baccarat, Blackjack, Poker, Roulette และอื่นๆ อีกมากมาย",
    "thai_lottery_title":"หวยไทย | แทงหวยไทยออนไลน์ - BKK2D",
    "thai_lottery_description":"สนุกกับเกมลอตเตอรีไทย! แทงลอตเตอรี่ไทยออนไลน์และรับรางวัลได้เงินจริงที่ BKK2D"













}
    